{
    "home": "الرئيسية",
    "gallery": "المنتجات",
    "about": "حول",
    "homePage": {
      "companyName": "شركة سما الساير",
      "companyDescription": "شركة تقوم بأعمال تجهيز وتنفيذ وتصميم المشاريع ذات الطابع الفني والهندسي في مجال محطات توليد الطاقة الكهربائية وكذلك مشاريع النفط والغاز وكذلك تصميم وتجهيز محطات تصفية المياه ومعالجة المياه الصناعية",
      "companyDescriptionButton": "حول",
      "aboutUs": "حول",
      "aboutUsContent":" نحن شركة متخصصة في تنفيذ المشاريع الهندسية بمجالات الطاقة، النفط، والغاز، وتصميم محطات معالجة المياه. تأسست عام 1994 وتطورت لتصبح شركة رائدة في مجال المقاولات والطاقة. نسعى لتقديم حلول مستدامة بجودة عالية وفقًا للمعايير العالمية لتطوير البنية التحتية.",
      "OurGallery": "المنتجات",
      "OurGalleryButton": "شاهد المزيد",
      "contactUs": "تواصل معنا",
      "contactUsContent": " لا  تتردد في إرسال رسالة",
      "contactUsButton": "ابدأ الآن"
    },
    "footer": {
      "companyName":"شركة سما الساير",
      "rights": "© كل الحقوق محفوظة لشركة سما الساير 2024.",
      "phone": "+964 7510851305"
    },
    "aboutUs": {
      "title": "حول",
      "content": "شركة تقوم بأعمال تجهيز وتنفيذ وتصميم المشاريع ذات الطابع الفني والهندسي في مجال محطات توليد الطاقة الكهربائية وكذلك مشاريع النفط والغاز وكذلك تصميم وتجهيز محطات تصفية المياه ومعالجة المياه الصناعية",
      "brand history":"Brand history",
      "ourServices":"أهم المشاريع التي قامت بها الشركة",
      "services": {
        "1": "أعمال تأهيل في معمل سمنت سنجار 2000",
        "2": "تصميم وتنفيذ معمل الكحول الطبي عام 2000 في معمل سكر الموصل",
        "3": "تجهيز اجهزة حقلية لمعمل سمنت القائم"
      },
      "areasOfSpecialization": "مجالات التخصص",
      "specializations": {
        "1": "القانون الجنائي: الدفاع عن العملاء في القضايا الجنائية المعقدة، وإعداد الدفاعات المناسبة، وتحليل الأدلة الجنائية.",
        "2": "قانون الأسرة: التعامل مع القضايا المتعلقة بالأسرة مثل الطلاق وحضانة الأطفال وتقسيم الممتلكات.",
        "3": "القانون التجاري: تقديم الاستشارات القانونية والتمثيل في النزاعات التجارية والعقود التجارية والتحكيم.",
        "4": "القانون المدني: التعامل مع القضايا المدنية، بما في ذلك النزاعات التعاقدية وقوانين الأحوال الشخصية والمسؤوليات المدنية."
      },
      "ourGoals": "أهدافنا",
      "Goals":"نسعى لتقديم حلول متكاملة ومستدامة في مجالات الطاقة والمياه من خلال تنفيذ مشاريع هندسية عالية الجودة. نهدف إلى تحقيق رضا العملاء بتقديم أفضل الخدمات الهندسية، والالتزام بالمعايير العالمية في كل مراحل التصميم، التجهيز، التنفيذ والصيانة، مما يساهم في تطوير البنية التحتية وزيادة الإنتاجية في مختلف القطاعات.",
      "history": "تاريخنا",
      "historyContent":"    تاريخ العلامة التجارية",
      "historyList": {
        "1": "محام وقاض: يمتلك [اسمك] أكثر من 25 عامًا من الخبرة في ممارسة المحاماة، بما في ذلك خدمته كقاضٍ في المحاكم المدنية والتجارية في بغداد والبصرة.",
        "2": "قاضي في المحكمة التجارية: رأس النزاعات التجارية المعقدة وقضايا العقود كقاضٍ في المحكمة التجارية في البصرة.",
        "3": "قاضي في المحكمة المدنية: أشرف على القضايا المدنية في عدة محاكم، بما في ذلك البصرة والمقيل.",
        "4": "قاضي في المحكمة الأسرية: قاد قضايا المحكمة الأسرية في مدينة الصدر، وتعامل مع القضايا الأسرية المعقدة وضمان حماية حقوق الأسرة.",
        "5": "مستشار في قضايا الفساد والهجرة: وضع إجراءات التحقيق لقضايا الفساد والهجرة، وأشرف على التحقيقات الدولية على أعلى المستويات."
      },
      "publicationsndAchievements": "المنشورات والإنجازات",
      "publications": {
        "1": "رئيس تحرير: أشرف على إصدار مجلة 'الحقيقة القانونية' من عام 2008 إلى عام 2016، والتي تخصصت في الشؤون القانونية.",
        "2": "مقالات قانونية: كتب العديد من المقالات في صحيفة مجلس القضاء العراقي والمجلة القانونية الرقمية، تناولت مختلف القضايا القانونية.",
        "3": "برامج تلفزيونية: ظهر في برنامج تلفزيوني بارز، 'ملفات قانونية'، الذي تركز على القضايا القانونية الهامة في العراق.",
        "4": "قرارات قضائية بارزة: أصدر قرارات قضائية رئيسية في المحكمة الاتحادية ومحكمة الاستئناف في البصرة، بما في ذلك القضايا المتعلقة بحماية الحقوق المدنية والإلغاء التشريعي."
      },
      "training": "التدريب والدورات المتقدمة",
      "trainings": {
        "1": "التحقيق الجنائي: تعلم كيفية إجراء التحقيقات الجنائية وتحليل الأدلة بدقة.",
        "2": "التمثيل القانوني: تدريب على تمثيل العملاء في المحاكم وإعداد الدفاعات القانونية.",
        "3": "البحث القانوني: تعلم كيفية إجراء البحوث القانونية وتحليل القضايا بشكل متقن.",
        "4": "التحكيم: تدريب على إجراءات التحكيم وتقديم الحجج القانونية بفعالية."
      },
      "keyAchievements": "الإنجازات الرئيسية",
      "achievements": {
        "1": "مجلة الحقيقة القانونية: قاد فريق التحرير لمجلة قانونية بارزة نُشرت من عام 2008 إلى عام 2016.",
        "2": "مقالات قانونية: كتب العديد من المقالات في صحيفة مجلس القضاء العراقي والمجلة القانونية الرقمية، تناولت مختلف القضايا القانونية.",
        "3": "برامج تلفزيونية: ظهر في برنامج تلفزيوني بارز، 'ملفات قانونية'، الذي تركز على القضايا القانونية الهامة في العراق."
      }
    }
  }